brew "ack"
brew "coreutils"
brew "ctags"
brew "git"
brew "git-flow"
brew "gnu-tar"
brew "gnutls"
brew "reattach-to-user-namespace"
brew "tmux"
brew "vim"
brew "neovim/neovim/neovim"
brew "python"
brew "python3"
brew "wget"
brew "zsh"
